import React from 'react'
import Logo6 from '../../images/6.jpg'
const Politic2 = () => {
    return (
        <div>
            <img src={ Logo6 } alt='' className='w-100 mt-5' />
            <div className='container lead'>
                <p>
                    كشف مصدر عسكري في مدينة بنغازي لموقع "سكاي نيوز عربية"، تفاصيل اللقاء الذي جمع القائد العام للقوات المسلحة الليبية المشير خليفة حفتر، ونائب رئيس حكومة الوحدة الوطنية، حسين عطية القطراني، بمنطقة الرجمة.
                </p>
                <p>
                    وكانت القيادة العامة للقوات المسلحة الليبية أعلنت، الأحد، عن اللقاء في بيان مقتضب، دون أن تتطرق لتفاصيله.
                </p>
                <p>
                    وأكد المصدر لموقع "سكاي نيوز عربية"، أن اللقاء الذي تم الأحد في مقر القيادة العامة للقوات المسلحة واستمر أكثر من ساعة، ناقش ملف خروج المرتزقة والقوات الأجنبية من البلاد، وتوحيد المؤسسة العسكرية.
                </p>
                    وأوضح المصدر أنه تم التركيز على "ضرورة إخراج كافة القوات الأجنبية وإبعادهم عن البلاد، لضمان نجاح العملية السياسية، ومن ثم إنجاح الترتيبات الأمنية والعسكرية".
                <p>
                    وأشار إلى أنه تمت أيضا مناقشة "سبل إنشاء قوة عسكرية مشتركة من قوات الجيش الليبي والقوات الليبية العاملة في غرب البلاد، تحت قيادة رئيس الحكومة الجديد، لتولي مهام تأمين المنشآت النفطية والنقاط الحدودية".
                </p>
            </div>
        </div>
    )
}

export default Politic2