import React from 'react'
import Logo4 from '../../images/4.jpg'

const Politic1 = () => {
    return (
        <div>
            <img src={ Logo4 } alt='' className='w-100 mt-5' />
            <div className='container lead'>
                <p>
                    كشف مركز دبي للإحصاء عبر حسابه في "تويتر" بأن نسبة الأطفال دون سن 18 سنه بلغت 38% من اجمالي الاماراتيين، كما بلغ مجموع المواليد الإماراتيين 7 آلاف و 98 مولودا وذلك خلال عام 2019.
                </p>
                <p>
                    وأوضح المركز أن الطلبة والطالبات الإماراتيين المسجلين في مدارس دبي، بلغ عددهم 58 ألفا و891 طالبا وطالبة، بواقع 30 ألفا و 37 طالبا، و 28 ألفا و 854 طالبة، موزعين على أربع مراحل الدراسية وهي (رياض الأطفال و الحلقة الأولى والثانية و الثالثة).
                </p>
                <p>
                    وتفصيلا: مسجل في مدارس دبي 9 الاف و119 طالبا اماراتيا في مرحلة رياض الأطفال، بواقع 4.619 طالبا، و 4.500 طالبة، أما في الحلقة الأولى مسجل نحو 16.941 طالبا بواقع 8.602 طالب، و 8.339 طالبة، و في الحلقة الثانية مسجل 16.622 طالبا، بواقع 8.568 طالبا و 854 طالبة، وفي الحلقة الثالثة مسجل نحو 16.209 طالبا بواقع 8.248 طالبا و 7.961 طالبة.
                </p>
            </div>
        </div>
    )
}

export default Politic1
