import React from 'react'
import Logo9 from '../../images/9.jpg'

const Politic5 = () => {
    return (
        <div>
            <img className='w-100 mt-5' alt='' src={ Logo9 } />
            <div className='container lead'>
                <p>
                    كشفت مصادر ليبية مطلعة لـ"سكاي نيوز عربية"، أن رئيس المجلس الرئاسي لحكومة الوفاق فائز السراج، يخطط لمغادرة البلاد إلى لندن، خلال الأيام القليلة المقبلة.
                </p>
                <p>
                    وأوضحت المصادر، أن السراج موجود حاليا في العاصمة الإيطالية روما، وسيصل خلال ساعات إلى طرابلس، من أجل تسليم السلطة رسميا إلى رئيس حكومة الوحدة الوطنية عبدالحميد الدبيبة، ومن ثم سيغادر مجددا إلى العاصمة البريطانية، حيث تعيش أسرته هناك.
                </p>
                <p>
                    ووجهت اتهامات للسراج ووزرائه في "الوفاق" بتقرير ديوان المحاسبة بطرابلس، الصادر عن العام المالي 2019، والذي حجب طوال الفترة الماضية، ولم يخرج إلى النور إلا بعد منح مجلس النواب الثقة للدبيبة.
                </p>
                <p>
                    وتنوعت الاتهامات الخاصة بالسراج بين التوسع في إصدار قرارات تخصيص مبالغ مالية بـ 664 مليونا و500 ألف دينار، إضافة إلى إهدار نحو 85 في المئة من الموارد المخصصة لـ"الرئاسي"، وتعيين مستشارين على أنهم متفرغون، وهم يعملون في جهات أخرى، والتعاقد مع شركات سفر بالتكليف المباشر، وأخيرا اتخاذ قرارات تعيين عشوائية لأشخاص في جهات إدارية بالدولة.
                </p>
            </div>
        </div>
    )
}

export default Politic5
