import React from 'react'
import Logo8 from '../../images/8.jpg'
const Politic4 = () => {
    return (
        <div>
            <img src={ Logo8 } alt='' className='w-100 mt-5' />
            <div className='container lead'>
                <p>
                    تشهد المناطق السكنية المخصصة لمالكي الطائرات الصغيرة، والتي تعرف باسم "إير باركس"، في الولايات المتحدة الأميركية، زيادة كبيرة.
                </p>
                <p>
                    ويحتضن العالم 650 منطقة سكنية مخصصة لمالكي الطائرات الخفيفة، في حين تعد "كاميرون إير بارك"، والواقعة في ولاية كاليفورنيا الأميركية، واحدة من أجمل تلك المناطق.
                </p>
                <p>
                    وتتوفر مساكن للبيع في تلك المنطقة مقابل 1.5 مليون دولار، حيث سيكون بمقدور المقيمين هناك، استعمال طائراتهم الخاصة كبديل عن السيارات.
                </p>
                <p>
                    وتحتوي المساكن على حظائر خاصة بالطائرات الصغيرة يصل عرض الواحدة منها إلى 30 مترا، بينما تتميز الشوارع في المنطقة بكونها واسعة لتتيح مرور الطائرات عليها بسهولة، دون أن تتصادم أجنحتها.
                </p>
            </div>
        </div>
    )
}

export default Politic4
