import React from 'react'
import Logo7 from '../../images/7.jpg' 
const Politic3 = () => {
    return (
        <div>
            <img src={ Logo7 } alt='' className='w-100 mt-5' />
            <div className='container lead'>
                <p>
                    حلل المستشرق والدبلوماسي الهولندي، المتخصص في شؤون الشرق الأوسط، نيكولاوس فان دام، الوضع في سوريا بعد 10 أعوام من الأزمة التي انطلقت في مارس 2011، محملا أطرافا دولية مسؤولية ما آلت إليه الأوضاع، بعد أن تحوّلت سوريا إلى ساحة لـ "حروب بالوكالة"، وأصبح التوصل لحل سياسي "أمرا مستحيلا" دون موافقة تلك الأطراف صاحبة التوجهات والأولويات والمصالح المختلفة.
                </p>
                <p>
                    وبرأي فان دام، فإن الحل السياسي للحرب في سوريا "أصبح مستحيلا دون موافقة أهم الأطراف المتداخلة في الأزمة مثل الولايات المتحدة وروسيا وتركيا وإيران، والتي لديها مصالحها الإقليمية الخاصة غير المرتبطة بالضرورة بسوريا مباشرة".
                </p>
                <p>
                    وأوضح قائلا: "الولايات المتحدة تواجه على سبيل المثال الدور الإيراني في المنطقة والملف النووي، بينما تدافع تركيا عن هدفها المتمثل بالحيلولة دون نشوء دور الأكراد في شمال شرق سوريا، وكذلك يهمها منع تدفق المزيد من اللاجئين من إدلب، وتسعى كل من روسيا وإيران للحفاظ على حلفائهما في دمشق. كل هذه المصالح لا تتطابق مع بعضها البعض، والأولويات تختلف من دولة إلى أخرى".
                </p>
                <p>
                    وفيما يتعلق بتغير الرئاسة الأميركية وقدرة الرئيس الجديد جو بايدن على تغيير المشهد، أوضح فان دام: "ليس هناك فرق كبير بين الإدارة الأميركية الجديدة والسابقة"، مشيرا إلى أن "الاهتمام الدولي بسوريا صار أقل تدريجيا بعد مرور 10 سنوات على الأزمة".
                </p>
            </div>       
        </div>
    )
}

export default Politic3
