import React from 'react'
import logo15 from '../../images/15.jpg'
const Sport6 = () => {
    return (
        <div>
            <img src={ logo15 } alt="" className="w-100 mt-5 " />
            <div className='container lead'>
                <p>
                    صباحك أوروبي هو تقرير صباحي يومي يرصد لزوار يلا كورة الكرام أبرز العناوين التي جاءت في صدر كبرى الصحف الأوروبية سواء الألمانية أو الإنجليزية أو الإيطالية أو الأسبانية أو الفرنسية.

                    الصحافة الإنجليزية
                    ديلي ميل
                     مستقبل مُبهر 
                    يُراهن ميكا ريتشاردز لاعب السيتي ومنتخب إنجلترا السابق على مواطنه جودي بيلينجهام لاعب بروسيا دورتموند.

                    ميكا أكد أن بيلينجهام سيكون من أفضل لاعبي العالم في الفترة المُقبلة، ويشبه أدائه بكيفين دي بروين لاعب مانشستر سيتي.

                     لاعب الموسم 
                    اعتبر مارتن كيون أن روبين دياز مدافع مانشستر سيتي هو لاعب الموسم في الدوري الإنجليزي.

                    وأشار مارتن إلى أن المدافع الذي اشتراه السيتي مقابل 64 مليون إسترليني هو سبب ظهور فريقه بصلابة دفاعية هذا الموسم.

                    ذا صن
                    يونايتد يتجه إلى "الأفضل من بوجبا"
                    يتجه مانشستر يونايتد نحو ريان جرافنبيرش نجم أياكس الهولندي الذي يصفه البعض بأنه أفضل من بول بوجبا.

                    الفريق الإنجليزي يلقى منافسه من مواطنيه تشيلسي وليفربول من أجل الفوز بخدمات اللاعب الشاب في الصيف القادم.

                    الصحافة الإسبانية
                    ماركا
                    كومان يعارض منتقدي الريال
                    عارض رونالد كومان المدير الفني لبرشلونة منتقدي ريال مدريد في بداية الموسم، قائلًا بأن الفريق يمتلك لاعبين مميزين، ويواصل المنافسة في الدوري ودوري الأبطال.

                    وقال كومان: "ريال مدريد تعرض للكثير من النقد خلال الموسم الحالي، أنا لست مؤديًا لمن انتقدهم، فهم يمتلكون لاعبين لهم أهمية كبيرة، والمباراة ستكون قوية".
                </p>
            </div>
         </div>
    )
}
export default Sport6