import React from 'react'
import Logo12 from '../../images/12.jpg'
const Sport3 = () => {
    return (
        <div>
            <img src={ Logo12 } alt='' className='w-100 mt-5' />
            <div className='container lead'>
                <p>
                    أعلن الجهاز الطبي بالنادي الأهلي التشخيص المبدئي لإصابة جونيور أجاي لاعب الفريق الأول الذي تعرض لها خلال مشاركته مع الأحمر أمام سيمبا في دوري أبطال إفريقيا.
                </p>
                <p>
                    واشتكى جونيور أجاي من ثقل في العضلة الخلفية في نهاية الشوط الأول لمباراة الأهلي وسيمبا التنزاني، والتي على إثرها لم يستكمل اللقاء. طالع التفاصيل.
                </p>
                <p>
                    وقال الجهاز الطبي للأهلي للموقع الرسمي إن الفحص المبدئي لأجاي يشير إلى إصابته بثقل في العضلة الخلفية، وهو ما دفعه لعدم استكمال اللقاء.
                </p>    
                <p>
                    طالع أيضًا.. مباشر بالفيديو | مباراة الأهلي وسيمبا في دوري أبطال إفريقيا.. موسيماني يدفع بـ صلاح محسن وأكرم توفيق
                </p>
                <p>
                    وأكد الجهاز الطبي أن أجاي سوف يجري آشعة على العضلة الخلفية بعد مباراة سيمبا التنزاني لتحديد حجم الإصابة وبرنامجه العلاجي.
                </p>
                <p>
                    وانتهى الشوط الأول من المباراة بتقدم الأهلي بهدف دون مقابل أحرزه محمد شريف في الدقيقة 33 من عمر اللقاء الذي يقام على استاد الأهلي we السلام.
                </p>
                <p>
                    جدير بالذكر أن الأهلي حسم تأهله إلى دور الثمانية في البطولة بعد التعادل مع المريخ السوداني بهدفين لكل فريق الأسبوع الماضي، على ملعب الجوهرة الزرقاء بالخرطوم.
                </p>
            </div>            
        </div>
    )
}

export default Sport3
