import React from 'react'
import Logo1 from '../../images/1.jpg'

const Sport1 = () => {
    return (
        <div>
            <img src={ Logo1 } alt="" className='w-100 mt-5' />
            <div className="container lead">
                <p>
                    محمد صلاح لاعب المنتخب الوطني وفريق ليفربول يتعرض لحملة غيرة داخل فريقه الإنجليزي بسبب ارتفاع القيمة التسويقية للاعب المصري داخل ليفربول، ووفقا لبعض التقارير التي انتشرت مؤخرا فأن النجمين البرازيلي والسنغالي أصبحا لايثقان في النجم المصري محمد صلاح.
                </p>
                <p>
                    وأضاف التقرير، يظهر على صلاح علامات الملل ولا يبدو أنه مستعد لقضاء أوقات عصيبة في إنجلترا، خاصة بعد المقابلات التي أجراها مع صحيفتي As وMarca في الأشهر الأخيرة والتى تعد مؤشرا آخر على أنه يبحث عن وجهة لتوقيع العقد الرائع الأخير في حياته المهنية. فيما يؤكد وكيل بريطاني أنه إذا لم يتم بيع صلاح- الذي أنهى علاقته مع ليفربول في عام 2023- في عام 2020، فذلك لأن الوباء تسبب في هبوط السوق
                </p>
                <p>
                    وفي نفس السياق، قال موقع punditarena، ذكرت تقارير في إسبانيا أن هناك توترًا في غرفة ملابس ليفربول بين بعض اللاعبين الأساسيين. أضاف التقرير، التقارير أن هناك توترًا بين نجمي ليفربول ساديو ماني وروبرتو فيرمينو تجاه محمد صلاح الذي لا يثقون به، كانت هناك بعض علامات الاحتكاك هذا الموسم بين ماني وصلاح، ومع ذلك، لا توجد اقتراحات علنية بوجود أي خلاف بين زملائه في الفريق.
                </p>
                <p>
                    ومع ذلك، وفقًا لصحفي كرة القدم الإسباني دييجو توريس، فإن غرفة ملابس ليفربول «كانت متوترة مع الغيرة» مع استياء شديد تجاه صلاح، اللاعب الأعلى أجراً في الفريق. وأكمل التقرير، كتب توريس أيضًا أن المصادر أخبرته أن ليفربول ربما كان سيبيع صلاح الصيف الماضي لولا الوباء الذي «تسبب في كساد السوق». بعد هزيمة ليفربول أمام تشيلسي في مارس، كتب توريس أن ماني وفيرمينو «لا يتوافقان مع صلاح» وأنهما «لا يثقان به.
                </p>
            </div>
        </div>
    )
}

export default Sport1
