import React from 'react'
import Logo11 from '../../images/11.png'
const Sport2 = () => {
    return (
        <div>
            <img src={ Logo11 } alt='' className='w-100 mt-5' />
            <div className="container lead">
                <p>
                    تعرض الدولي المصري محمود حسن تريزيجيه لإصابة قوية في مواجهة ليفربول التي أقيمت مساء السبت على ملعب "آنفيلد"، ضمن منافسات الجولة الـ31 من الدوري الإنجليزي الممتاز.
                </p>
                <p>
                    واضطر تريزيجيه لمغادرة الملعب باكيا بسبب الإصابة التي تعرض لها قبل عشر دقائق من نهاية المباراة، وحرص المصري محمد صلاح نجم ليفربول على الاطمئنان عليه قبل خروجه.
                </p>
                <p>
                    واستعاد ليفربول مذاق الانتصارات على ملعبه في الدوري الإنجليزي بتغلبه على أستون فيلا 2-1، بعد أن تلقى ست هزائم متتالية على ملعب آنفيلد في المسابقة.
                </p>
            </div>
        </div>
    )
}

export default Sport2
