import React from 'react'
import Logo14 from '../../images/14.jpg'


const Sport5 = () => {
    return (
        <>
         <img src={ Logo14 } alt='' className='w-100 mt-5' />
         <div className='container'>
            <p className='lead' >
                كشفت تقارير إسبانية، الحوار الذي دار بين جيرارد بيكيه مدافع برشلونة ولوكا مودريتش نجم ريال مدريد عقب نهاية مباراة الكلاسيكو التي جمعت بين الفريقين وحسمها الفريق الملكي لصالحه.

                وحل برشلونة ضيفا أمس السبت على ريال مدريد في ملعب ألفريدو دي ستيفانو في مباراة الجولة الـ30، وخسر بنتيجة 2-1، ولم يشارك بيكيه في المواجهة بسبب الإصابة.

                وبحسب ما ذكرته صحيفة "موندو ديبورتيفو" الكتالونية، فقد توجه جيرارد بيكيه مدافع برشلونة إلى الملعب عقب نهاية المباراة نحو الحكم جيل مانزانو لتوجيه اللوم له بشأن الوقت المحتسب بدل من الضائع في الشوط الثاني.

                وأوضحت الصحيفة أن بيكيه قام بتحية لاعبي ريال مدريد وهو في طريقه إلى الحكم، بينما أظهر ردة فعل مختلفة بعد مصافحة الكرواتي مودريتش.
            </p>
            <p className='lead'>
                وأشارت الصحيفة إلى أن تعليق لاعب ريال مدريد أثار غضب بيكيه الذي قام بسحب يده على الفور وأظهر غضبه.

                وقالت موندو إن كلا اللاعبين تبادلا الكلمات، حيث قال الكرواتي: "حان وقت الاحتجاج.. أليس كذلك"، ليرد بيكيه قائلا: "يا رجل، 4 دقائق فقط"، ليرد مودريتش ساخرا: "كم تريد إذا؟".

                جدير بالذكر أن ريال مدريد تربع على قمة جدول الدوري الإسباني بشكل مؤقت برصيد 66 نقطة متساويا مع أتلتيكو مدريد، بينما حل برشلونة ثالثا بفارق نقطة واحدة.
            </p>
         </div>
        </>
    )
}

export default Sport5
