import React from 'react'
import Logo13 from '../../images/13.jpg'

const Sport4 = () => {
    return (
        <>
            <img src={ Logo13 } alt='' className='w-100 mt-5' />
            <div className='container'>
                <p className='lead' >
                    أعلن ريال مدريد الإسباني، إصابة لاعبه لوكاس فاسكيز بالتواء في الرباط الصليبي الخلفي للركبة اليسرى.

                    وتعرض فاسكيز للإصابة خلال مشاركته في مباراة فريقه ضد برشلونة بكلاسيكو الدوري الإسباني في المباراة التي جمعتهما ضمن منافسات الجولة الـ30 وانتهت بتفوق الملكي بنتيجة 2-1.

                    وأصدر النادي الإسباني بيانا رسميا عبر موقعه الالكتروني جاء فيه: "بعد الفحوصات التي أجراها لاعبنا لوكاس فاسكيز، تم تشخيص إصابته بالتواء في الرباط الصليبي الخلفي في ركبته اليسرى".

                    من ناحية أخرى، قالت صحيفة "ماركا" الإسبانية إن موسم البالغ من العمر 29 عاما قد انتهى مع ريال مدريد.

                    جدير بالذكر أن ريال مدريد امامه مباراة هامة ضد ليفربول يوم الأربعاء المقبل في إياب ربع نهائي دوري أبطال أوروبا، علما بأن الملكي قد حسم لقاء الذهاب لصالحه بنتيجة 3-1.
                </p>
            </div>
        </>
    )
}

export default Sport4
