import React from 'react'
import Logo2 from '../../images/2.jpg'

const Sport0 = () => {
    return (
        <div>
            <img src={ Logo2 } alt='' className='w-100 mt-5' />
            <div className='container lead'>
                <p>
                    يتواصل إبداع النجم المصري محمد صلاح على الملاعب الإنجليزية رفقة ناديه ليفربول رغم تراجع النتائج خلال الفترة الأخيرة.
                </p>
                <p>
                    ويتواصل الحديث عن أحقية الفرعون المصري في الحصول على الجنسية الإنجليزية مع مطابقته للشروط.
                </p>
                <p>
                    وكشف مات إديسون، الصحفي بموقع "ليفربول إيكو"، موقف النجم المصري من الحصول على الجنسية الإنجليزية "بجانب المصرية، مؤكداً أن صلاح لم يتحرك خلال الفترة الماضية للحصول على الجنسية الإنجليزية، كما أنه ليس بحاجة للحصول عليها"، وفقا لموقع صدى البلد.
                </p>
                <p>
                    وأضاف: "بالنسبة لـ "كيان"، ابنة محمد صلاح، فإنها تعتبر حاصلة على الجنسية الإنجليزية بشكل تلقائي، لأنها ولدت في إنجلترا".
                </p>
                <p>
                    وتنطبق شروط الجنسية الإنجليزية على النجم المصري محمد صلاح، والتي أبرزها، أن يكون على معرفة كافية باللغة الإنجليزية، وعدم وجود سجل جنائي خطير له، وألا يكون قضى أكثر من 450 يوما خارج المملكة المتحدة آخر 5 سنوات.             
                </p>
                <p>
                    يذكر أن محمد صلاح يتصدر جدول ترتيب هدافي الدوري الإنجليزي هذا الموسم برصيد 17 هدفا.
                </p>
                <p>
                    ويستعد محمد صلاح برفقة ليفربول، لمواجهة شيفيلد يونايتد، الأحد المقبل، ضمن منافسات مسابقة الدوري الإنجليزي "بريميرليغ".
                </p>
                <p>
                    ويحتل فريق ليفربول المركز السادس في جدول ترتيب مسابقة الدوري الإنجليزي برصيد 40 نقطة.                   
                </p>
            </div>
        </div>
    )
}

export default Sport0
