import React from 'react'
import Logo3 from '../../images/3.jpg'

const Art1 = () => {
    return (
        <div>
            <img src={ Logo3 } alt='' className='w-100 mt-5' />
            <div className='container lead'>
                <p>
                    كشفت الفنانة ياسمين صبري، عن قصة العقد الذي ارتدته بعد الفنانة مونيكا بيلوتشي، والذي صنع على هيئة تمساحين.
                </p>
                <p>
                    قالت “صبري” خلال لقائها في برنامج ET بالعربي، إن العقد مزين بمجموعة كبيرة من أحجار الزمرد الأخضر والأصفر، والتي تقدر بـ 120 قيراط.
                </p>
                <p>
                    قالت “صبري” خلال لقائها في برنامج ET بالعربي، إن العقد مزين بمجموعة كبيرة من أحجار الزمرد الأخضر والأصفر، والتي تقدر بـ 120 قيراط.
                </p>
                <p>
                    تابعت، بعد عدة سنوات، استعانت “كارتير” بالفنانة مونيكا بيلوتشي، لترتديه ضمن حملة دعائية، لافتة إلى أنها المرأة الثالثة التي ارتدته بعد الأخيرة.
                </p>
                <p>
                    يذكر أن ياسمين صبري شاركت فى رمضان الماضي، من خلال مسلسل “فرصة تانية”، وهو معالجة درامية لمحمد سيد بشير وتأليف مصطفى جمال هاشم وإخراج مرقس عادل وإنتاج شركة سينرجي، وبطولة أحمد مجدي وأيتن عامر وهبة مجدي ودياب وإدوارد ومحمود البزاوي وهبة عبد الغني وسارة الشامي ومحمد أبو داود وأحمد الشامي ونهال عنبر وعمرو الشناوي ومحمد جمعة.
                </p>
            </div>
        </div>
    )
}

export default Art1