import React from 'react'
import Logo from '../../images/1.jpg'

const Art2 = () => {
    return (
        <div>
            <img src={ Logo } alt='' className='w-100 mt-5' />
            <div className='container lead'>
                <p>
                    عقب لحظات من إعلان تعرض الفنان المصري محمد رمضان لإصابة قوية في الظهر أثناء تصوير مشاهد مسلسله الجديد "موسى"، أمس الجمعة، والمقرر عرضه في شهر رمضان المقبل، تفجرت أزمة أخرى بطلها فنان مصري شاب تعرض لحروق وإصابات خطيرة تهدد مستقبله بسبب قنبلة خلال التصوير مع الفنان رمضان
                </p>
                <p>
                    وقالت الفنانة المصرية لبنى ونس والدة الفنان الشاب يوسف عمر للعربية.نت، إن نجلها أصيب بحروق خطيرة خلال مشهد تصويري مع الفنان رمضان بسبب قنبلة كانت ضمن المشهد لم يعلم بها ابنها ولم يخبره أحد، وخلال التصوير كان تفريغ الهواء الخاص بها كبيرا ومؤلما أدى لإصابته بحروق من الدرجة الأولى.
                </p>
                <p>
                    وكشفت أن الإصابات طالت أنحاء متفرقة من جسد ابنها الذي يدرس في معهد الفنون المسرحية، ووصلت الحروق لمناطق حساسة تهدده بالعجز، مضيفة أن الفنان رمضان تعامل مع الواقعة بتجاهل وفتور تام رغم شدة وخطورة إصابات ابنها.
                </p>
                <p>
                    وذكرت أنها تنتظر رأي الأطباء الذين سيخبرونها بحالة ابنها الصحية والنهائية، وبعدها ستتخذ إجراءاتها القانونية، خاصة أن ابنها كاد يفقد حياته بسبب الإهمال وسوء النية.
                </p>
                <p>
                    وكان الفنان المصري رمضان قد أعلن، الجمعة، تعرضه لإصابة قوية في الظهر أثناء تصوير مشاهد مسلسله الجديد "موسى" والمقرر عرضه في شهر رمضان المقبل.
                </p>
            </div>
        </div>
    )
}

export default Art2
