import React from 'react'
import Logo16 from '../../images/16.jpg'

const Art3 = () => {
    return (
        <div>
            <img src={ Logo16 } alt='' className='w-100 mt-5' />
            <div className='container lead'>
                <p>
                    مسلسل "كوفيد 25" بطولة يوسف الشريف، وأحمد صلاح حسني، وأيتن عامر، وادوارد، وايناس كامل، وراندا البحيري، وميدو عادل، وأمير صلاح الدين، وميرنا نور الدين، وديانا هشام، وإسلام جمال، وزكي فطين عبد الوهاب، وعماد رشاد وغيرهم من النجوم ومن تأليف إنجي علاء وإخراج أحمد نادر جلال ومن إنتاج سينرجي.
                </p>
                <p>
                    وكانت آخر أعمال الفنان يوسف الشريف مسلسل "النهاية" وهو مسلسل درامي خيال علمي ومن إخراج ياسر سامي، وتأليف عمرو سمير عاطف، ومن بطولة يوسف الشريف، وعمرو عبد الجليل، وسهر الصايغ، وأحمد وفيق، وناهد السباعي، ومحمد لطفي.
                </p>
            </div>
        </div>
    )
}

export default Art3
