import React from 'react'
import Logo17 from '../../images/17.jpg'

const Art4 = () => {
    return (
        <div>
            <img src={ Logo17 } alt='' className='w-100 mt-5' />
            <div className='container lead'>
                <p>
                    يعتبر هيو جاكمان واحدًا من أبرز نجوم هوليوود ممن يحظون بجماهيرية كبيرة بفضل الأعمال التى قام ببطولتها النجم البالغ من العمر 52 عامًا، ومؤخرًا كشف عن حبه للكلاب بصورة كبيرة حينما حرص على نزهة منفردة مع كلبيه دالى وأليجرا أثناء سيره بصحبتهما في شوارع مدينة نيويورك بحسب موقع ديلى ميل.
                </p>
                <p>
                    وما أن انتهى النجم هيو جاكمان من نزهته حتى نشر عبر حسابه الرسمي على موقع إنستجرام عدة صور لكلابه أثناء تواجدهما في حقيبة سوداء، ما ينبئ باستعداده للسفر خارج مدينة نيويورك بصحبة كلابه وفقًا لما ذكره موقع الديلى ميل.
                </p>
            </div>
        </div>
    )
}

export default Art4
