import React from 'react'
import Logo18 from '../../images/18.jpg'

const Art5 = () => {
    return (
        <div>
            <img src={ Logo18 } alt='' className='w-100 mt-5' />
            <div className='container lead'>
                <p>
                    انتقد مقدم حفل توزيع جوائز البافتا، ديرموت أوليرى، التأخيرات فى طرح فيلم جميس بوند الجديد No Time To Die، وذلك خلال تقديمه الحفل، حيث ارتدي بدلة تشبه أزياء جيمس بوند، وقال في حديثه عن تخفيف الإغلاق بسبب كورونا: "بالنظر إلى الأمام، هناك الكثير من الأسباب لتكون الآن شخصًا إيجابيًا".
                </p>
                <p>
                    وأضاف "نأمل قبل فترة طويلة أن نخرج ونذهب حيثما يحلو لنا.. لكن إلى أين نتجه أولاً؟.. لترد المذيعة الاسكتلندية: "نيل بار، حانة، مطاعم، ثم العودة إلى الحانة مرة أخرى"، لكن ديرموت كان سريعًا في التعليق عليها: "وبالطبع ستفتح دور السينما مرة أخرى قريبًا.. أخيرًا سنشاهد أعظم خصم لفيلم بوند، وهو تأجيل تاريخ الإصدار"، وذلك وفقًا لما نشرته صحيفة "ديلى ميل" البريطانية.
                </p>
            </div>
        </div>
    )
}

export default Art5
